Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.trial_expiry.day13.title
source: Your Plus trial is almost over
ar: فترتك التجريبية في Plus شارفت على الانتهاء
bn: আপনার Plus ট্রায়াল প্রায় শেষ
ca: La teva prova del Plus està a punt d’acabar-se
cs: Tvoje zkušební období Plus je téměř u konce
da: Din Plus-prøveperiode er næsten slut
de: Deine Plus-Testphase ist fast vorbei
el: Η δοκιμή σου στο Plus σχεδόν τελείωσε
es: Tu prueba de Plus casi termina
fi: Plus-kokeilusi on melkein ohi
fr: Ton essai Plus est presque terminé
gu: તમારી Plus ટ્રાયલ લગભગ પૂરી થઈ છે
he: תקופת הניסיון של Plus כמעט נגמרה
hi: आपका Plus ट्रायल लगभग ख़त्म
hr: Tvoje probno razdoblje Plusa bliži se kraju
hu: A Plus próbaidőszakod mindjárt lejár
id: Uji coba Plus kamu hampir berakhir
it: La tua prova Plus sta per finire
ja: Plusのトライアルはもうすぐ終了です
kn: ನಿಮ್ಮ Plus ಟ್ರಯಲ್ ಮುಗಿಯಲಿದೆ
ko: Plus 체험이 얼마 남지 않았어요
ml: നിങ്ങളുടെ Plus ട്രയൽ അവസാനിക്കാറായി
mr: तुमचा Plus ट्रायल जवळजवळ संपला
ms: Percubaan Plus kamu hampir tamat
nb: Plus-prøveperioden din er nesten over
nl: Je Plus-proefperiode is bijna voorbij
or: ଆପଣଙ୍କ Plus ଟ୍ରାୟାଲ୍ ପ୍ରାୟ ଶେଷ
pa: ਤੁਹਾਡਾ Plus ਟ੍ਰਾਇਲ ਲਗਭਗ ਖ਼ਤਮ ਹੈ
pl: Twój okres próbny Plus prawie dobiegł końca
pt_br: Seu teste do Plus está quase acabando
pt_pt: O teu teste do Plus está quase a terminar
ro: Perioada ta de probă Plus e aproape de final
ru: Твой пробный период Plus почти закончился
sk: Skúšobné obdobie Plus sa už takmer končí
sl: Tvoj preizkus Plus je skoraj pri koncu
sv: Din Plus-provperiod är nästan över
ta: உங்கள் Plus சோதனைக் காலம் முடியப்போகிறது
te: మీ Plus ట్రయల్ దాదాపు ముగిసింది
th: ช่วงทดลองใช้ Plus ของคุณเกือบสิ้นสุดแล้ว
tr: Plus deneme süren bitmek üzere
uk: Твій пробний період Plus майже завершився
ur: آپ کا Plus ٹرائل تقریباً ختم
vi: Bản dùng thử Plus của bạn gần kết thúc
zh_hans: 你的 Plus 试用快结束了
zh_hant: 你的 Plus 試用快結束了

# notification.reminder.patch.apply.body
source: Apply your patch, then tap here to check in.
ar: ضعي لصقتك، ثم انقري هنا للتسجيل.
bn: প্যাচ লাগান, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Posa’t el pegat i després toca aquí per confirmar.
cs: Nalep si náplast a pak klepnutím sem odškrtni dnešek.
da: Sæt dit plaster på, og tryk så her for at krydse af.
de: Klebe dein Pflaster auf, dann tippe hier zum Abhaken.
el: Βάλε το αυτοκόλλητό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Coloca tu parche y luego toca aquí para marcarlo.
fi: Kiinnitä laastarisi ja kuittaa napauttamalla tästä.
fr: Pose ton patch, puis touche ici pour valider.
gu: તમારો પેચ લગાવો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: הדביקי את המדבקה, ואז הקישי כאן כדי לסמן.
hi: अपना पैच लगाएँ, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Nalijepi flaster, pa dodirni ovdje i javi se.
hu: Helyezd fel a tapaszt, aztán koppints ide, és pipáld ki.
id: Pasang koyomu, lalu ketuk di sini untuk check-in.
it: Applica il cerotto, poi tocca qui per confermare.
ja: パッチを貼ったら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ಪ್ಯಾಚ್ ಅಂಟಿಸಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 패치를 붙이고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ പാച്ച് ഒട്ടിക്കൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमचा पॅच लावा, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Lekatkan tampalan kamu, kemudian ketik di sini untuk sahkan.
nb: Sett på plasteret, og trykk her for å krysse av.
nl: Plak je pleister en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ପ୍ୟାଚ୍ ଲଗାନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣਾ ਪੈਚ ਲਾਓ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Przyklej plaster, a potem stuknij tutaj, aby odhaczyć.
pt_br: Aplique seu adesivo e depois toque aqui para registrar.
pt_pt: Coloca o adesivo e depois toca aqui para registar.
ro: Aplică-ți plasturele, apoi atinge aici ca să bifezi.
ru: Наклей пластырь, потом коснись здесь, чтобы отметиться.
sk: Nalep si náplasť a potom ťuknutím sem odškrtni dnešok.
sl: Nalepi obliž, nato tapni tukaj in odkljukaj.
sv: Sätt på ditt plåster och tryck sedan här för att bocka av.
ta: உங்கள் பேட்ச்சை ஒட்டுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ ప్యాచ్ అతికించండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: แปะแผ่นแปะ แล้วแตะที่นี่เพื่อเช็กอิน
tr: Bandını yapıştır, sonra işaretlemek için buraya dokun.
uk: Наклей пластир, потім торкнись тут, щоб відмітитися.
ur: اپنا پیچ لگائیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Dán miếng dán, rồi chạm vào đây để điểm danh.
zh_hans: 贴好贴片后，点按这里打卡。
zh_hant: 貼好貼片後，點一下這裡打卡。

# notification.reminder.patch.change.body
source: Change your patch, then tap here to check in.
ar: غيّري لصقتك، ثم انقري هنا للتسجيل.
bn: প্যাচ বদলান, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Canvia el pegat i després toca aquí per confirmar.
cs: Vyměň si náplast a pak klepnutím sem odškrtni dnešek.
da: Skift dit plaster, og tryk så her for at krydse af.
de: Wechsle dein Pflaster, dann tippe hier zum Abhaken.
el: Άλλαξε το αυτοκόλλητό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Cambia tu parche y luego toca aquí para marcarlo.
fi: Vaihda laastarisi ja kuittaa napauttamalla tästä.
fr: Change ton patch, puis touche ici pour valider.
gu: તમારો પેચ બદલો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: החליפי את המדבקה, ואז הקישי כאן כדי לסמן.
hi: अपना पैच बदलें, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Promijeni flaster, pa dodirni ovdje i javi se.
hu: Cseréld ki a tapaszt, aztán koppints ide, és pipáld ki.
id: Ganti koyomu, lalu ketuk di sini untuk check-in.
it: Cambia il cerotto, poi tocca qui per confermare.
ja: パッチを貼り替えたら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ಪ್ಯಾಚ್ ಬದಲಿಸಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 패치를 교체하고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ പാച്ച് മാറ്റൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमचा पॅच बदला, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Tukar tampalan kamu, kemudian ketik di sini untuk sahkan.
nb: Bytt plasteret, og trykk her for å krysse av.
nl: Wissel je pleister en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ପ୍ୟାଚ୍ ବଦଳାନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣਾ ਪੈਚ ਬਦਲੋ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Zmień plaster, a potem stuknij tutaj, aby odhaczyć.
pt_br: Troque seu adesivo e depois toque aqui para registrar.
pt_pt: Muda o adesivo e depois toca aqui para registar.
ro: Schimbă-ți plasturele, apoi atinge aici ca să bifezi.
ru: Смени пластырь, потом коснись здесь, чтобы отметиться.
sk: Vymeň si náplasť a potom ťuknutím sem odškrtni dnešok.
sl: Zamenjaj obliž, nato tapni tukaj in odkljukaj.
sv: Byt ditt plåster och tryck sedan här för att bocka av.
ta: உங்கள் பேட்ச்சை மாற்றுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ ప్యాచ్ మార్చండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: เปลี่ยนแผ่นแปะ แล้วแตะที่นี่เพื่อเช็กอิน
tr: Bandını değiştir, sonra işaretlemek için buraya dokun.
uk: Зміни пластир, потім торкнись тут, щоб відмітитися.
ur: اپنا پیچ بدلیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Thay miếng dán, rồi chạm vào đây để điểm danh.
zh_hans: 换好贴片后，点按这里打卡。
zh_hant: 換好貼片後，點一下這裡打卡。

# notification.reminder.patch.remove.body
source: Remove your patch, then tap here to check in.
ar: أزيلي لصقتك، ثم انقري هنا للتسجيل.
bn: প্যাচ তুলে ফেলুন, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Treu-te el pegat i després toca aquí per confirmar.
cs: Sundej si náplast a pak klepnutím sem odškrtni dnešek.
da: Fjern dit plaster, og tryk så her for at krydse af.
de: Nimm dein Pflaster ab, dann tippe hier zum Abhaken.
el: Βγάλε το αυτοκόλλητό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Quítate el parche y luego toca aquí para marcarlo.
fi: Poista laastarisi ja kuittaa napauttamalla tästä.
fr: Retire ton patch, puis touche ici pour valider.
gu: તમારો પેચ કાઢો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: הסירי את המדבקה, ואז הקישי כאן כדי לסמן.
hi: अपना पैच हटाएँ, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Skini flaster, pa dodirni ovdje i javi se.
hu: Vedd le a tapaszt, aztán koppints ide, és pipáld ki.
id: Lepas koyomu, lalu ketuk di sini untuk check-in.
it: Togli il cerotto, poi tocca qui per confermare.
ja: パッチをはがしたら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ಪ್ಯಾಚ್ ತೆಗೆಯಿರಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 패치를 떼고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ പാച്ച് നീക്കൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमचा पॅच काढा, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Tanggalkan tampalan kamu, kemudian ketik di sini untuk sahkan.
nb: Ta av plasteret, og trykk her for å krysse av.
nl: Verwijder je pleister en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ପ୍ୟାଚ୍ କାଢ଼ନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣਾ ਪੈਚ ਉਤਾਰੋ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Zdejmij plaster, a potem stuknij tutaj, aby odhaczyć.
pt_br: Remova seu adesivo e depois toque aqui para registrar.
pt_pt: Retira o adesivo e depois toca aqui para registar.
ro: Scoate-ți plasturele, apoi atinge aici ca să bifezi.
ru: Сними пластырь, потом коснись здесь, чтобы отметиться.
sk: Odlep si náplasť a potom ťuknutím sem odškrtni dnešok.
sl: Odstrani obliž, nato tapni tukaj in odkljukaj.
sv: Ta av ditt plåster och tryck sedan här för att bocka av.
ta: உங்கள் பேட்ச்சை அகற்றுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ ప్యాచ్ తీసివేయండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: แกะแผ่นแปะออก แล้วแตะที่นี่เพื่อเช็กอิน
tr: Bandını çıkar, sonra işaretlemek için buraya dokun.
uk: Зніми пластир, потім торкнись тут, щоб відмітитися.
ur: اپنا پیچ اتاریں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Gỡ miếng dán, rồi chạm vào đây để điểm danh.
zh_hans: 取下贴片后，点按这里打卡。
zh_hant: 取下貼片後，點一下這裡打卡。

# notification.reminder.ring.insert.body
source: Insert your ring, then tap here to check in.
ar: أدخلي حلقتك، ثم انقري هنا للتسجيل.
bn: রিং লাগান, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Posa’t l’anell i després toca aquí per confirmar.
cs: Zaveď si kroužek a pak klepnutím sem odškrtni dnešek.
da: Indsæt din ring, og tryk så her for at krydse af.
de: Setze deinen Ring ein, dann tippe hier zum Abhaken.
el: Βάλε τον δακτύλιό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Inserta tu anillo y luego toca aquí para marcarlo.
fi: Aseta renkaasi ja kuittaa napauttamalla tästä.
fr: Insère ton anneau, puis touche ici pour valider.
gu: તમારી રિંગ મૂકો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: הכניסי את הטבעת, ואז הקישי כאן כדי לסמן.
hi: अपनी रिंग लगाएँ, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Umetni prsten, pa dodirni ovdje i javi se.
hu: Helyezd be a gyűrűt, aztán koppints ide, és pipáld ki.
id: Pasang cincinmu, lalu ketuk di sini untuk check-in.
it: Inserisci l’anello, poi tocca qui per confermare.
ja: リングを入れたら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ರಿಂಗ್ ಅಳವಡಿಸಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 링을 넣고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ റിംഗ് ഇടൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमची रिंग घाला, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Masukkan cincin kamu, kemudian ketik di sini untuk sahkan.
nb: Sett inn ringen, og trykk her for å krysse av.
nl: Breng je ring in en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ରିଙ୍ଗ ଭିତରେ ରଖନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣੀ ਰਿੰਗ ਪਾਓ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Załóż krążek, a potem stuknij tutaj, aby odhaczyć.
pt_br: Insira seu anel e depois toque aqui para registrar.
pt_pt: Insere o anel e depois toca aqui para registar.
ro: Introdu-ți inelul, apoi atinge aici ca să bifezi.
ru: Введи кольцо, потом коснись здесь, чтобы отметиться.
sk: Zaveď si krúžok a potom ťuknutím sem odškrtni dnešok.
sl: Vstavi obroček, nato tapni tukaj in odkljukaj.
sv: Sätt in din ring och tryck sedan här för att bocka av.
ta: உங்கள் ரிங்கைச் செருகுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ రింగ్ అమర్చండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: ใส่วงแหวน แล้วแตะที่นี่เพื่อเช็กอิน
tr: Halkanı yerleştir, sonra işaretlemek için buraya dokun.
uk: Введи кільце, потім торкнись тут, щоб відмітитися.
ur: اپنی رِنگ لگائیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Đặt vòng, rồi chạm vào đây để điểm danh.
zh_hans: 放入阴道环后，点按这里打卡。
zh_hant: 放入陰道環後，點一下這裡打卡。

# notification.reminder.ring.change.body
source: Change your ring, then tap here to check in.
ar: غيّري حلقتك، ثم انقري هنا للتسجيل.
bn: রিং বদলান, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Canvia l’anell i després toca aquí per confirmar.
cs: Vyměň si kroužek a pak klepnutím sem odškrtni dnešek.
da: Skift din ring, og tryk så her for at krydse af.
de: Wechsle deinen Ring, dann tippe hier zum Abhaken.
el: Άλλαξε τον δακτύλιό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Cambia tu anillo y luego toca aquí para marcarlo.
fi: Vaihda renkaasi ja kuittaa napauttamalla tästä.
fr: Change ton anneau, puis touche ici pour valider.
gu: તમારી રિંગ બદલો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: החליפי את הטבעת, ואז הקישי כאן כדי לסמן.
hi: अपनी रिंग बदलें, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Promijeni prsten, pa dodirni ovdje i javi se.
hu: Cseréld ki a gyűrűt, aztán koppints ide, és pipáld ki.
id: Ganti cincinmu, lalu ketuk di sini untuk check-in.
it: Cambia l’anello, poi tocca qui per confermare.
ja: リングを交換したら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ರಿಂಗ್ ಬದಲಿಸಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 링을 교체하고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ റിംഗ് മാറ്റൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमची रिंग बदला, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Tukar cincin kamu, kemudian ketik di sini untuk sahkan.
nb: Bytt ringen, og trykk her for å krysse av.
nl: Wissel je ring en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ରିଙ୍ଗ ବଦଳାନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣੀ ਰਿੰਗ ਬਦਲੋ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Zmień krążek, a potem stuknij tutaj, aby odhaczyć.
pt_br: Troque seu anel e depois toque aqui para registrar.
pt_pt: Muda o anel e depois toca aqui para registar.
ro: Schimbă-ți inelul, apoi atinge aici ca să bifezi.
ru: Смени кольцо, потом коснись здесь, чтобы отметиться.
sk: Vymeň si krúžok a potom ťuknutím sem odškrtni dnešok.
sl: Zamenjaj obroček, nato tapni tukaj in odkljukaj.
sv: Byt din ring och tryck sedan här för att bocka av.
ta: உங்கள் ரிங்கை மாற்றுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ రింగ్ మార్చండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: เปลี่ยนวงแหวน แล้วแตะที่นี่เพื่อเช็กอิน
tr: Halkanı değiştir, sonra işaretlemek için buraya dokun.
uk: Зміни кільце, потім торкнись тут, щоб відмітитися.
ur: اپنی رِنگ بدلیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Thay vòng, rồi chạm vào đây để điểm danh.
zh_hans: 换好阴道环后，点按这里打卡。
zh_hant: 換好陰道環後，點一下這裡打卡。

# notification.reminder.ring.remove.body
source: Remove your ring, then tap here to check in.
ar: أزيلي حلقتك، ثم انقري هنا للتسجيل.
bn: রিং বের করুন, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Treu-te l’anell i després toca aquí per confirmar.
cs: Vyjmi si kroužek a pak klepnutím sem odškrtni dnešek.
da: Fjern din ring, og tryk så her for at krydse af.
de: Nimm deinen Ring raus, dann tippe hier zum Abhaken.
el: Βγάλε τον δακτύλιό σου και μετά πάτα εδώ για να το σημειώσεις.
es: Quítate el anillo y luego toca aquí para marcarlo.
fi: Poista renkaasi ja kuittaa napauttamalla tästä.
fr: Retire ton anneau, puis touche ici pour valider.
gu: તમારી રિંગ કાઢો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: הוציאי את הטבעת, ואז הקישי כאן כדי לסמן.
hi: अपनी रिंग निकालें, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Izvadi prsten, pa dodirni ovdje i javi se.
hu: Vedd ki a gyűrűt, aztán koppints ide, és pipáld ki.
id: Lepas cincinmu, lalu ketuk di sini untuk check-in.
it: Togli l’anello, poi tocca qui per confermare.
ja: リングを外したら、ここをタップして記録してください。
kn: ನಿಮ್ಮ ರಿಂಗ್ ತೆಗೆಯಿರಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 링을 빼고 여기를 탭해서 체크하세요.
ml: നിങ്ങളുടെ റിംഗ് നീക്കൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमची रिंग काढा, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Keluarkan cincin kamu, kemudian ketik di sini untuk sahkan.
nb: Ta ut ringen, og trykk her for å krysse av.
nl: Verwijder je ring en tik dan hier om af te vinken.
or: ଆପଣଙ୍କ ରିଙ୍ଗ କାଢ଼ନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਆਪਣੀ ਰਿੰਗ ਕੱਢੋ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Wyjmij krążek, a potem stuknij tutaj, aby odhaczyć.
pt_br: Remova seu anel e depois toque aqui para registrar.
pt_pt: Retira o anel e depois toca aqui para registar.
ro: Scoate-ți inelul, apoi atinge aici ca să bifezi.
ru: Извлеки кольцо, потом коснись здесь, чтобы отметиться.
sk: Vyber si krúžok a potom ťuknutím sem odškrtni dnešok.
sl: Odstrani obroček, nato tapni tukaj in odkljukaj.
sv: Ta ut din ring och tryck sedan här för att bocka av.
ta: உங்கள் ரிங்கை அகற்றுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మీ రింగ్ తీసివేయండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: ถอดวงแหวนออก แล้วแตะที่นี่เพื่อเช็กอิน
tr: Halkanı çıkar, sonra işaretlemek için buraya dokun.
uk: Вийми кільце, потім торкнись тут, щоб відмітитися.
ur: اپنی رِنگ نکالیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Tháo vòng, rồi chạm vào đây để điểm danh.
zh_hans: 取出阴道环后，点按这里打卡。
zh_hant: 取出陰道環後，點一下這裡打卡。

# notification.trial_expiry.day10.reminders.body
source: Your follow-up reminders stop in 5 days.
ar: ستتوقف تذكيرات المتابعة خلال 5 أيام.
bn: আপনার ফলো-আপ রিমাইন্ডার 5 দিন পর বন্ধ হবে।
ca: Els teus recordatoris de seguiment s’aturen d’aquí a 5 dies.
cs: Tvoje následné připomínky se vypnou za 5 dní.
da: Dine opfølgende påmindelser stopper om 5 dage.
de: Deine Folgeerinnerungen enden in 5 Tagen.
el: Οι υπενθυμίσεις συνέχειας σταματούν σε 5 ημέρες.
es: Tus recordatorios de seguimiento se detienen en 5 días.
fi: Jatkomuistutuksesi päättyvät 5 päivän kuluttua.
fr: Tes rappels de suivi s’arrêtent dans 5 jours.
gu: તમારાં ફૉલો-અપ રિમાઇન્ડર 5 દિવસમાં બંધ થઈ જશે.
he: תזכורות ההמשך שלך יפסיקו בעוד 5 ימים.
hi: आपके फ़ॉलो-अप रिमाइंडर 5 दिन में बंद हो जाएँगे।
hr: Tvoji naknadni podsjetnici prestaju za 5 dana.
hu: Az ismételt emlékeztetőid 5 nap múlva leállnak.
id: Pengingat lanjutanmu berhenti dalam 5 hari.
it: I tuoi promemoria successivi si fermano tra 5 giorni.
ja: フォローアップのリマインダーは5日後に止まります。
kn: ನಿಮ್ಮ ಮರು ಜ್ಞಾಪನೆಗಳು 5 ದಿನಗಳಲ್ಲಿ ನಿಲ್ಲುತ್ತವೆ.
ko: 후속 알림이 5일 후에 멈춰요.
ml: നിങ്ങളുടെ ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ 5 ദിവസത്തിനുള്ളിൽ നിലയ്ക്കും.
mr: तुमचे फॉलो-अप रिमाइंडर 5 दिवसांत बंद होतील.
ms: Peringatan susulan kamu berhenti dalam 5 hari.
nb: Oppfølgingspåminnelsene dine stopper om 5 dager.
nl: Je vervolgherinneringen stoppen over 5 dagen.
or: ଆପଣଙ୍କ ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍ 5 ଦିନ ପରେ ବନ୍ଦ ହେବ।
pa: ਤੁਹਾਡੇ ਫਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ 5 ਦਿਨਾਂ ਵਿੱਚ ਬੰਦ ਹੋ ਜਾਣਗੇ।
pl: Twoje ponowne przypomnienia wyłączą się za 5 dni.
pt_br: Seus lembretes de acompanhamento param em 5 dias.
pt_pt: Os teus lembretes de seguimento param daqui a 5 dias.
ro: Mementourile tale repetate se opresc în 5 zile.
ru: Твои повторные напоминания отключатся через 5 дней.
sk: Tvoje následné pripomienky sa vypnú o 5 dní.
sl: Tvoji ponovni opomniki se ustavijo čez 5 dni.
sv: Dina uppföljningspåminnelser upphör om 5 dagar.
ta: உங்கள் தொடர் நினைவூட்டல்கள் 5 நாட்களில் நின்றுவிடும்.
te: మీ ఫాలో-అప్ రిమైండర్లు 5 రోజుల్లో ఆగిపోతాయి.
th: การเตือนซ้ำของคุณจะหยุดในอีก 5 วัน
tr: Takip hatırlatmaların 5 gün içinde duracak.
uk: Твої повторні нагадування вимкнуться через 5 днів.
ur: آپ کی فالو اپ یاد دہانیاں 5 دن میں بند ہو جائیں گی۔
vi: Nhắc bổ sung của bạn sẽ dừng sau 5 ngày.
zh_hans: 你的后续提醒将在 5 天后停止。
zh_hant: 你的後續提醒將在 5 天後停止。

# notification.trial_expiry.day13.reminders.body
source: Your follow-up reminders stop tomorrow night.
ar: ستتوقف تذكيرات المتابعة ليلة الغد.
bn: আপনার ফলো-আপ রিমাইন্ডার আগামীকাল রাতে বন্ধ হবে।
ca: Els teus recordatoris de seguiment s’aturen demà a la nit.
cs: Tvoje následné připomínky se vypnou zítra v noci.
da: Dine opfølgende påmindelser stopper i morgen aften.
de: Deine Folgeerinnerungen enden morgen Abend.
el: Οι υπενθυμίσεις συνέχειας σταματούν αύριο το βράδυ.
es: Tus recordatorios de seguimiento se detienen mañana por la noche.
fi: Jatkomuistutuksesi päättyvät huomisiltana.
fr: Tes rappels de suivi s’arrêtent demain soir.
gu: તમારાં ફૉલો-અપ રિમાઇન્ડર આવતીકાલે રાત્રે બંધ થઈ જશે.
he: תזכורות ההמשך שלך יפסיקו מחר בלילה.
hi: आपके फ़ॉलो-अप रिमाइंडर कल रात बंद हो जाएँगे।
hr: Tvoji naknadni podsjetnici prestaju sutra navečer.
hu: Az ismételt emlékeztetőid holnap este leállnak.
id: Pengingat lanjutanmu berhenti besok malam.
it: I tuoi promemoria successivi si fermano domani sera.
ja: フォローアップのリマインダーは明日の夜に止まります。
kn: ನಿಮ್ಮ ಮರು ಜ್ಞಾಪನೆಗಳು ನಾಳೆ ರಾತ್ರಿ ನಿಲ್ಲುತ್ತವೆ.
ko: 후속 알림이 내일 밤에 멈춰요.
ml: നിങ്ങളുടെ ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ നാളെ രാത്രി നിലയ്ക്കും.
mr: तुमचे फॉलो-अप रिमाइंडर उद्या रात्री बंद होतील.
ms: Peringatan susulan kamu berhenti esok malam.
nb: Oppfølgingspåminnelsene dine stopper i morgen kveld.
nl: Je vervolgherinneringen stoppen morgenavond.
or: ଆପଣଙ୍କ ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍ ଆସନ୍ତାକାଲି ରାତିରେ ବନ୍ଦ ହେବ।
pa: ਤੁਹਾਡੇ ਫਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ ਕੱਲ੍ਹ ਰਾਤ ਬੰਦ ਹੋ ਜਾਣਗੇ।
pl: Twoje ponowne przypomnienia wyłączą się jutro w nocy.
pt_br: Seus lembretes de acompanhamento param amanhã à noite.
pt_pt: Os teus lembretes de seguimento param amanhã à noite.
ro: Mementourile tale repetate se opresc mâine seară.
ru: Твои повторные напоминания отключатся завтра ночью.
sk: Tvoje následné pripomienky sa vypnú zajtra v noci.
sl: Tvoji ponovni opomniki se ustavijo jutri zvečer.
sv: Dina uppföljningspåminnelser upphör i morgon kväll.
ta: உங்கள் தொடர் நினைவூட்டல்கள் நாளை இரவு நின்றுவிடும்.
te: మీ ఫాలో-అప్ రిమైండర్లు రేపు రాత్రి ఆగిపోతాయి.
th: การเตือนซ้ำของคุณจะหยุดคืนพรุ่งนี้
tr: Takip hatırlatmaların yarın gece duracak.
uk: Твої повторні нагадування вимкнуться завтра вночі.
ur: آپ کی فالو اپ یاد دہانیاں کل رات بند ہو جائیں گی۔
vi: Nhắc bổ sung của bạn sẽ dừng vào tối mai.
zh_hans: 你的后续提醒将在明晚停止。
zh_hant: 你的後續提醒將在明天晚上停止。

# notification.trial_expiry.day15.title
source: Your Plus trial has ended
ar: انتهت فترتك التجريبية في Plus
bn: আপনার Plus ট্রায়াল শেষ হয়েছে
ca: La teva prova del Plus s’ha acabat
cs: Tvoje zkušební období Plus skončilo
da: Din prøveperiode med Plus er slut
de: Deine Plus-Testphase ist vorbei
el: Η δοκιμή σου στο Plus τελείωσε
es: Tu prueba de Plus ha terminado
fi: Plus-kokeilusi on päättynyt
fr: Ton essai Plus est terminé
gu: તમારી Plus ટ્રાયલ પૂરી થઈ ગઈ છે
he: תקופת הניסיון של Plus הסתיימה
hi: आपका Plus ट्रायल ख़त्म हो गया है
hr: Tvoje probno razdoblje Plusa je završilo
hu: A Plus próbaidőszakod véget ért
id: Uji coba Plus kamu telah berakhir
it: La tua prova di Plus è finita
ja: Plusのトライアルは終了しました
kn: ನಿಮ್ಮ Plus ಟ್ರಯಲ್ ಮುಗಿದಿದೆ
ko: Plus 체험이 끝났어요
ml: നിങ്ങളുടെ Plus ട്രയൽ അവസാനിച്ചു
mr: तुमचा Plus ट्रायल संपला आहे
ms: Percubaan Plus kamu telah tamat
nb: Plus-prøveperioden din er over
nl: Je Plus-proefperiode is voorbij
or: ଆପଣଙ୍କ Plus ଟ୍ରାୟାଲ୍ ଶେଷ ହୋଇଛି
pa: ਤੁਹਾਡਾ Plus ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ
pl: Twój okres próbny Plus dobiegł końca
pt_br: Seu teste do Plus terminou
pt_pt: O teu período de teste do Plus terminou
ro: Perioada ta de probă Plus s-a încheiat
ru: Твой пробный период Plus закончился
sk: Tvoje skúšobné obdobie Plus sa skončilo
sl: Tvoj preizkus Plus se je končal
sv: Din provperiod med Plus är över
ta: உங்கள் Plus சோதனைக் காலம் முடிந்தது
te: మీ Plus ట్రయల్ ముగిసింది
th: ช่วงทดลองใช้ Plus ของคุณสิ้นสุดแล้ว
tr: Plus deneme süren bitti
uk: Твій пробний період Plus завершився
ur: آپ کا Plus ٹرائل ختم ہو گیا ہے
vi: Bản dùng thử Plus của bạn đã kết thúc
zh_hans: 你的 Plus 试用已结束
zh_hant: 你的 Plus 試用已結束
